
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Venster";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "32"; */
"32.title" = "Menu";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "68"; */
"68.title" = "Menu";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "69"; */
"69.title" = "Toon infovenster";

/* Class = "NSMenuItem"; title = "Search the Web"; ObjectID = "72"; */
"72.title" = "Zoek op het web";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "75"; */
"75.title" = "Kopieer";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "76"; */
"76.title" = "Plak";

/* Class = "NSMenuItem"; title = "Inspect Tab"; ObjectID = "77"; */
"77.title" = "Bekijk tabblad";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "78"; */
"78.title" = "Sluit tabblad";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "79"; */
"79.title" = "Sluit andere tabbladen";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "80"; */
"80.title" = "Verplaats tabblad naar nieuw venster";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "91"; */
"91.title" = "Menu";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "92"; */
"92.title" = "Toon infovenster";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "96"; */
"96.title" = "Nieuw tabblad";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "102"; */
"102.title" = "Nieuw tabblad";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "103"; */
"103.title" = "Ingebouwd";

/* Class = "NSMenuItem"; title = "New Tab (with these settings)"; ObjectID = "106"; */
"106.title" = "Nieuw tabblad (met deze instellingen)";

/* Class = "NSMenuItem"; title = "New Tab with Same Command"; ObjectID = "114"; */
"114.title" = "Nieuw tabblad met hetzelfde commando";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "116"; */
"116.title" = "Ingebouwd met hetzelfde commando";

/* Class = "NSMenuItem"; title = "Look Up"; ObjectID = "197"; */
"197.title" = "Zoek op";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "201"; */
"201.title" = "Open URL";

/* Class = "NSMenuItem"; title = "Open man Page"; ObjectID = "203"; */
"203.title" = "Open man-pagina";

/* Class = "NSMenuItem"; title = "Search man Page Index"; ObjectID = "205"; */
"205.title" = "Zoek in man-pagina-index";

/* Class = "NSMenuItem"; title = "New Window at Folder"; ObjectID = "213"; */
"213.title" = "Nieuw venster bij map";

/* Class = "NSMenuItem"; title = "New Tab at Folder"; ObjectID = "215"; */
"215.title" = "Nieuwe tabblad bij map";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "219"; */
"219.title" = "Markeer";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "6kr-p4-3ja"; */
"6kr-p4-3ja.title" = "Markeer als bladwijzer";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "Bya-Ys-5yh"; */
"Bya-Ys-5yh.title" = "Verwijder markering";
